<!DOCTYPE html>
<html lang="pl">
<head>
		<title>Pilnujemy.info &mdash; Statut Fundacji Pilnujemy.info</title>
		<meta charset="utf-8" />
		<link rel="profile" href="http://gmpg.org/xfn/11" />
		<link rel="stylesheet" type="text/css" href="//pilnujemy.github.io/theme/css/style.css" />
		<style type="text/css">
			body.custom-background { background-color: #f5f5f5; }
		</style>
		<script>
			WebFontConfig = {
				google: {
					families: ['Oswald:400:latin-ext', 'Fira Mono:400,700:latin'],
				}
			};
			!function(){var t=document.createElement("script");t.src=("https:"==document.location.protocol?"https":"http")+"://ajax.googleapis.com/ajax/libs/webfont/1/webfont.js",t.type="text/javascript",t.async="true";var e=document.getElementsByTagName("script")[0];e.parentNode.insertBefore(t,e)}();
		</script>
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<link rel="apple-touch-icon" sizes="57x57" href="//pilnujemy.github.io/extra/favicons/apple-touch-icon-57x57.png">
		<link rel="apple-touch-icon" sizes="60x60" href="//pilnujemy.github.io/extra/favicons/apple-touch-icon-60x60.png">
		<link rel="apple-touch-icon" sizes="72x72" href="//pilnujemy.github.io/extra/favicons/apple-touch-icon-72x72.png">
		<link rel="apple-touch-icon" sizes="76x76" href="//pilnujemy.github.io/extra/favicons/apple-touch-icon-76x76.png">
		<link rel="apple-touch-icon" sizes="114x114" href="//pilnujemy.github.io/extra/favicons/apple-touch-icon-114x114.png">
		<link rel="apple-touch-icon" sizes="120x120" href="//pilnujemy.github.io/extra/favicons/apple-touch-icon-120x120.png">
		<link rel="apple-touch-icon" sizes="144x144" href="//pilnujemy.github.io/extra/favicons/apple-touch-icon-144x144.png">
		<link rel="apple-touch-icon" sizes="152x152" href="//pilnujemy.github.io/extra/favicons/apple-touch-icon-152x152.png">
		<link rel="apple-touch-icon" sizes="180x180" href="//pilnujemy.github.io/extra/favicons/apple-touch-icon-180x180.png">
		<link rel="icon" type="image/png" href="//pilnujemy.github.io/extra/favicons/favicon-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="//pilnujemy.github.io/extra/favicons/favicon-194x194.png" sizes="194x194">
		<link rel="icon" type="image/png" href="//pilnujemy.github.io/extra/favicons/favicon-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="//pilnujemy.github.io/extra/favicons/android-chrome-192x192.png" sizes="192x192">
		<link rel="icon" type="image/png" href="//pilnujemy.github.io/extra/favicons/favicon-16x16.png" sizes="16x16">
		<link rel="manifest" href="//pilnujemy.github.io/manifest.json">
		<link rel="mask-icon" href="//pilnujemy.github.io/extra/favicons/safari-pinned-tab.svg" color="#65ac4f">
		<link rel="shortcut icon" href="//pilnujemy.github.io/favicon.ico">
		<meta name="apple-mobile-web-app-title" content="Pilnujemy.Info">
		<meta name="application-name" content="Pilnujemy.Info">
		<meta name="msapplication-TileColor" content="#00a300">
		<meta name="msapplication-TileImage" content="//pilnujemy.github.io/extra/favicons/mstile-144x144.png">
		<meta name="msapplication-config" content="//pilnujemy.github.io/browserconfig.xml">
		<meta name="theme-color" content="#65ac4f">
		<link rel="alternate" type="application/atom+xml"
			title="Pilnujemy.info — Flux Atom"
			href="//pilnujemy.github.io/" /> 
		<!--[if lte IE 8]><script src="//pilnujemy.github.io/theme/js/html5shiv.js"></script><![endif]-->
</head>

<body class="home blog custom-background " >
	<div id="container">
		<div id="header">
				<img src="//pilnujemy.github.io/theme/images/banner.svg" alt="Fundacja Pilnujemy.Info" id="header-banner">
		</div><!-- /#banner -->
		
		<div id="menu">
			<div class="menu-navigation-container">
				<ul id="menu-navigation" class="menu">
						<li class="menu-item menu-item-type-post_type menu-item-object-page"><a href="/pages/kontakt.html">Kontakt</a></li>
						<li class="menu-item menu-item-type-post_type menu-item-object-page"><a href="https://github.com/pilnujemy">GitHub</a></li>
						<li class="menu-item menu-item-type-post_type menu-item-object-page"><a href="https://www.facebook.com/PilnujemyInfo-887008381347417/">Facebook</a></li>
						<li class="menu-item menu-item-type-post_type menu-item-object-page"><a href="/pages/o-nas.html">O nas</a></li>
						<li class="menu-item menu-item-type-post_type menu-item-object-page"><a href="/">Aktualności</a></li>

				</ul>
			</div> <!--/#menu-navigation-container-->
		</div><!-- /#menu -->
		
		<div class="page-title">
		</div>
	
		<div id="contents">
<div class="page type-page status-publish hentry" id="post">
	<div class="entry-meta">
		<!-- <div class="comments"><a href="//pilnujemy.github.io/pages/statut.html#disqus_thread" title="Comment on Statut Fundacji Pilnujemy.info">Leave a comment</a></div> -->
		<span class="cat-links"></span>
	</div> <!-- /#entry-meta -->
	<div class="main">
		<h2 class="entry-title"><a href="//pilnujemy.github.io/pages/statut.html" title="Permalink to Statut Fundacji Pilnujemy.info" rel="bookmark">Statut Fundacji Pilnujemy.info</a></h2>
		<div class="entry-content">
			<h2>Rozdział I - Postanowienia ogólne</h2>
<h1>§ 1.</h1>
<p>Paweł Chyrchel-Kraska, Karol Breguła oraz Kamil Breguła zwani w Statucie Fundatorami, zgodnie z treścią Aktu Notrilanego sporządzonego w dniu 12 sierpnia 2015r. przed Notariuszem Agatą Perczyńską w jej Kancelarii Notarialnej w Warszawye przy ul. Brackiej 20/17 (repertorium A nr 4180/2015) ustanowili fundację, kt&oacute;ra działa na podstawie przepis&oacute;w ustawy z dnia 6 kwietnia 1984 roku o fundacjach (Dz. U. z 1991r. Nr 46 poz. 203) oraz niniejszego statutu.</p>
<h1>&sect;  2.</h1>
<ol>
<li>Fundacja działa pod nazwą &bdquo;Fundacja Pilnujemy.Info&rdquo;.</li>
<li>Fundacja posiada osobowość prawną z chwilą wpisania jej do Krajowego Rejestru Sądowego.</li>
<li>Siedzibą fundacji jest miasto Poznań.</li>
</ol>
<h2>&sect; 3.</h2>
<ol>
<li>Czas trwania Fundacji jest nieokreślony.</li>
<li>Właściwym ministrem jest minister właściwy do spraw zabezpieczenia społecznego.</li>
</ol>
<h1>&sect; 4.</h1>
<ol>
<li>Terenem działania Fundacji jest obszar Rzeczpospolitej Polskiej.</li>
<li>Dla właściwego realizowania cel&oacute;w społecznych Fundacja może prowadzić działalność w kraju i za granicami Rzeczpospolitej Polskiej.</li>
<li>Realizacja zadań statutowych Fundacji może być prowadzona we wsp&oacute;łpracy z innymi podmiotami, w tym w szczeg&oacute;lności poprzez wspieranie przez Fundację organizacji pożytku publicznego.</li>
</ol>
<h2>&sect;  5.</h2>
<p>Fundacja może tworzyć oddziały, zakłady, filie, a także przystępować do sp&oacute;łek.</p>
<h2>&sect;  6.</h2>
<ol>
<li>Fundacja może używać wyr&oacute;żniającego ją znaku graficznego o wzorze zatwierdzonym przez Zarząd Fundacji.</li>
<li>Fundacja używa pieczęci i pieczątek o wzorach zatwierdzonych przez Zarząd Fundacji.</li>
</ol>
<h2>&sect; 7.</h2>
<p>Fundacja może ustanawiać odznaki, medale honorowe i przyznawać je wraz z innymi wyr&oacute;żnieniami, osobom fizycznym i prawnym zasłużonym dla Fundacji.</p>
<h2>Rozdział II - Cele i zasady działania Fundacji</h2>
<h2>&sect; 8.</h2>
<p>Fundacja została powołana w celu: 
1. upowszechniania i ochrony wolności i praw człowieka, w szczeg&oacute;lności pozyskiwania i rozpowszechniania informacji publicznych,
2. podejmowania inicjatyw edukacyjnych i badawczych w zakresie problematyki praw człowieka,
3. wspierania finansowego i merytorycznego os&oacute;b i organizacji w sprawowaniu kontroli obywatelskiej,
4. upowszechniania zasad demokratycznych, pomocy prawnej,
5. inicjowanie i wspieranie nowatorskich rozwiązań w r&oacute;żnorodnych dziedzinach życia społecznego, a szczeg&oacute;lnie w ochronie praw i wolności człowieka,
6. propagowanie wykorzystania nowoczesnych technologii w og&oacute;lnie pojętym poradnictwie obywatelskim,
7. rozwijanie i umacnianie postaw nastawionych na aktywne wsp&oacute;łdziałanie w rozwoju społeczeństwa obywatelskiego,
8. podejmowanie działań na rzecz r&oacute;wnych praw mniejszości,
9. propagowania postaw obywatelskiej aktywności i odpowiedzialności,
10. wspomagania rozwoju lokalnych społeczności, wsp&oacute;lnot samorządowych, organizacji pozarządowych i innych instytucji działających na rzecz interesu publicznego,
11. wsp&oacute;łpracę międzynarodową na rzecz rozwoju demokracji, rynku, edukacji, nauki, kultury, wymiany informacji, ochrony środowiska i zdrowia, pomocy społecznej i humanitarnej, ze szczeg&oacute;lnym uwzględnieniem wsp&oacute;łpracy w regionie Europy Środkowej i Wschodniej.</p>
<h1>&sect;  9.</h1>
<p>Fundacja realizuje sw&oacute;j cel poprzez:
1. działalność badawczą, analityczną oraz naukowa,
2. działalność informacyjną i wydawniczą,
3. promocję i popularyzację idei demokratycznych i obywatelskich,
4. szkolenia, treningi, wykłady, warsztaty, seminaria oraz konferencje dla pracownik&oacute;w przedsiębiorstw, instytucji, organizacji samorządowych, administracji i partii politycznych, organizacji pozarządowych, młodzieży, szk&oacute;ł i ośrodk&oacute;w edukacyjnych,
5. organizowanie imprez, wystaw, akcji reklamowych,
6. wspieranie (finansowo, rzeczowo lub organizacyjnie) innych organizacji i instytucji realizujących cele statutowe, o kt&oacute;rych mowa w par 9 niniejszego statutu,
7. inicjowanie lub przystępowanie do postępowań toczących się przed organami sprawującymi wymiar sprawiedliwości lub organami administracji publicznej w charakterze organizacji społecznej w spos&oacute;b i na zasadach określonych w przepisach powszechnie obowiązującego prawa,
8. członkostwo i udział w zrzeszeniach lub organizacjach, polskich lub zagranicznych.
9. pomoc finansową i rzeczową dla os&oacute;b podejmujących działania zgodne z celami fundacji lub znajdujących się w szczeg&oacute;lnie trudnej sytuacji życiowej i materialnej.</p>
<h1>§ 10.</h1>
<p>Dla osiągnięcia swoich cel&oacute;w Fundacja może wspierać działalność innych podmiot&oacute;w prowadzących działalność zbieżną z celami Fundacji.</p>
<h2>Rozdział III - Majątek i dochody Fundacji</h2>
<h1>&sect; 11.</h1>
<p>Majątek Fundacji stanowi fundusz założycielski w kwocie pieniężnej 2 000 zł (słownie: dwa tysiące złotych) oraz środki finansowe, prawa majątkowe, nieruchomości i ruchomości nabyte przez Fundację w trakcie jej działania.</p>
<h1>&sect; 12.</h1>
<p>Dochodami Fundacji są:</p>
<p>a. darowizny, spadki i zapisy,</p>
<p>b. subwencje os&oacute;b prawnych,</p>
<p>c. dochody z majątku ruchomego i nieruchomego.</p>
<h1>&sect; 13.</h1>
<p>Fundacja odpowiada za swoje zobowiązania całym swoim majątkiem.</p>
<h1>&sect; 14.</h1>
<ol>
<li>Dochody Fundacji pochodzące z darowizn, spadk&oacute;w, zapis&oacute;w oraz subwencji mogą być użyte do realizacji cel&oacute;w Fundacji według swodobnego uznania jej Zarządu, o ile ofiarodawcy nie postanwoili inaczej.</li>
<li>W przypadku powołania Fundacji do dziedziczenia jej Zarząd składa oświadczenie o przyjęciu spadku z dobrodziejstwem inwentarza tylko w&oacute;wczas, gdy w chwili składania tego oświadczenia jest oczywiste, że stan czynny spadku znacznie przewyższa długi spadkowe.</li>
</ol>
<h1>&sect; 15.</h1>
<p>Zabronione w Fundacji jest:
1. udzielanie pożyczek lub zabezpieczanie zobowiązań majątkiem Fundacji w stosunku do jej Fundator&oacute;w, członk&oacute;w/członkiń organ&oacute;w lub pracownik&oacute;w/pracowniczek oraz os&oacute;b, z kt&oacute;rymi Fundatorzy, członkowie/członkinie organ&oacute;w oraz pracownicy/pracowniczki pozostają w związku małżeńskim, we wsp&oacute;lnym pożyciu albo w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia albo są związani/związane z tytułu przysposobienia, opieki lub kurateli, zwanych dalej &bdquo;osobami bliskimi&rdquo;,
2. przekazywanie majątku Fundacji na rzecz Fundator&oacute;w, członk&oacute;w/członkiń organ&oacute;w lub pracownik&oacute;w/pracowniczek oraz ich os&oacute;b bliskich, na zasadach innych niż w stosunku do os&oacute;b trzecich, w szczeg&oacute;lności jeżeli przekazanie to następuje bezpłatnie lub na preferencyjnych warunkach,
3. wykorzystywanie majątku na rzecz Fundator&oacute;w, członk&oacute;w/członkiń organ&oacute;w lub pracownik&oacute;w/pracowniczek oraz ich os&oacute;b bliskich na zasadach innych niż w stosunku do os&oacute;b trzecich, chyba że to wykorzystanie bezpośrednio wynika ze statutowego celu Fundacji,
4. zakup na szczeg&oacute;lnych zasadach towar&oacute;w lub usług od podmiot&oacute;w, w kt&oacute;rych uczestniczą Fundatorzy lub uczestniczą członkowie/członkinie organ&oacute;w Fundacji lub pracownicy/pracowniczki oraz ich os&oacute;b bliskich, na zasadach innych niż w stosunku do os&oacute;b trzecich lub po cenach wyższych niż rynkowe.</p>
<h2>Rozdział IV - Organ fundacji i spos&Oacute;b fundacji</h2>
<h1>&sect; 16.</h1>
<p>Organem Fundacji jest Zarząd.</p>
<h1>&sect; 17.</h1>
<ol>
<li>Zarząd Fundacji składa się z 2 os&oacute;b tj. Prezesa Zarządu oraz Wiceprezesa.</li>
<li>Zarząd powoływany jest przez Fundator&oacute;w w drodze uchwały na okres 5 lat.</li>
<li>Członkostwo Zarządu ustaje z chwilą rezygnacji, odwołania lub śmierci członka Zarządu.</li>
</ol>
<h1>&sect; 18.</h1>
<ol>
<li>Zarząd kieruje działalnością Fundacji i reprezentuje ją na zewnątrz.</li>
<li>Pracami Zarządu kieruje Prezes Zarządu.</li>
</ol>
<h1>&sect; 19.</h1>
<p>Zarząd Fundacji:</p>
<p>a) reprezentuje ją na zewnątrz,</p>
<p>b) opracowuje roczne i wieloletnie plany pracy,</p>
<p>c) sporządza sprawozdania z działalności Fundacji,</p>
<p>d) sprawuje zarząd nad jej majątkiem,</p>
<p>e) przyjmuje subwencje, darowizny, spadki i zapisy,</p>
<p>f) ustala wielkość zatrudnienia i wysokość środk&oacute;w na wynagrodzenia dla pracownik&oacute;w Fundacji,</p>
<p>g) kieruje bieżącą działalnością Fundacji, odpowiada za realizację jej cel&oacute;w statutowych,</p>
<p>h) podejmuje decyzje o przystąpieniu do sp&oacute;łek i fundacji,</p>
<p>i) występuje z wnioskiem w sprawie połączenia oraz likwidacji Fundacji.</p>
<h1>&sect; 20.</h1>
<ol>
<li>Reprezentowanie Fundacji na zewnątrz oraz czynności w ramach prowadzenia spraw Fundacji, w tym do składania oświadczeń woli w imieniu Fundacji może wykonywać Prezes Zarządu lub Wiceprezes samodzielnie. W przypadku zaciągania zobowiązań powyżej kwoty 1 000 złotych wymagane jest wsp&oacute;łdziałanie dw&oacute;ch członk&oacute;w Zarządu działających wsp&oacute;lnie.</li>
<li>Zarząd może udzielać pełnomocnictw do jednoosobowego składania oświadczeń woli i zaciągania zobowiązań, w tym finansowych.</li>
</ol>
<h1>&sect; 21.</h1>
<p>Zarząd podejmuje uchwały zwykłą większością głos&oacute;w, przy czym decydujący głos należy do Prezesa Zarządu.</p>
<h1>&sect; 22.</h1>
<p>Posiedzenia Zarządu odbywają się w miarę potrzeb, nie rzadziej niż raz na kwartał.</p>
<h1>&sect; 23.</h1>
<ol>
<li>Członkowie Zarządu mogą pozostawać z Fundacją w stosunku pracy.</li>
<li>Wynagrodzenia członk&oacute;w Zarządu określają Fundatorzy.</li>
</ol>
<h1>&sect; 23.</h1>
<ol>
<li>Warunki pracy i płacy pracownik&oacute;w biura Fundacji określa Zarząd.</li>
<li>Wynagrodzenie członk&oacute;w i pracownik&oacute;w biura Fundacji jest wypłacane z wypracowanych środk&oacute;w, bez naruszania zasob&oacute;w finansowych przekazywanych przez Fundatora.</li>
</ol>
<h2>Rozdział V - Zmiana Statutu</h2>
<h1>&sect; 24.</h1>
<p>Decyzje w kwestii zmiany Statutu podejmują Fundatorzy.</p>
<h2>Rozdział VI - Postanowienia końcowe</h2>
<h1>&sect; 25.</h1>
<p>Dla efektywnego urzeczywistnienia swoich cel&oacute;w Fundacja może połączyć się z inną fundacją. Decyzję o połączeniu podejmuje Zarząd po konsultacji z Fundatorami.</p>
<h1>&sect; 26.</h1>
<p>Fundacja ulega likwidacji w razie osiągnięcia cel&oacute;w, dla kt&oacute;rych została powołana, lub wobec wyczerpania się jej środk&oacute;w finansowych i majątku.</p>
<h1>&sect; 27.</h1>
<p>W sprawach nieunormowanych w treści Statutu mają zastosowanie postanowienia Ustawy z dnia 6 kwietnia 1984r. o fundacjach (tekst jednolity Dz. U. z 1991r. Nr 46 poz. 203 z p&oacute;źniejszymi zmianami) oraz inne, aktualnie obowiązujące przepisy prawa, dotyczące działalności fundacji.</p>
<p>Statut zatwierdzony dnia 24 sierpnia 2015r. przez fundator&oacute;w:</p>
<ul>
<li>Paweł Chyrchel-Kraska</li>
<li>Karol Breguła</li>
<li>Kamil Breguła</li>
</ul>
		</div> <!-- /#entry-content -->
	</div> <!-- /#main -->
</div> <!-- /#post -->
		</div>
		
		<div id="footer">
			<p>Powered by <a href="http://getpelican.com">Pelican</a>, theme &amp; code at <a href="https://github.com/pilnujemy/pilnujemy.github.io">GitHub</a></p>
		</div><!-- /#footer -->
	</div><!-- /#container -->
	<div style="display:none"></div>
</body>
</html>